{
  "positions": [
    {
      "image": "1",
      "title": "O V sexy",
      "description": "Esta posição exige habilidades acrobáticas. A mulher se senta na borda de uma mesa e coloca, em seguida, as pernas sobre os ombros do seu parceiro. Ele se firma contraindo o bumbum."
    },
    {
      "image": "2",
      "title": "Cavalo de Balanço",
      "description": "Para esta posição, o homem se senta com as pernas cruzadas. A mulher se senta sobre ele - ficam um de frente para o outro. O homem pode se apoiar numa parede para descansar os braços ou aproveitar para acariciar sua parceira."
    },
    {
      "image": "3",
      "title": "Entremeado",
      "description": "Esta posição é mais complicada que parece. No primeiro momento, o homem e a mulher estão de lado. Em seguida, ela abraça o torso dele com as pernas. Para manter o equilíbrio, ele a ajuda com as duas mãos. O parceiro envolve a cintura dela com as pernas, segurando-se nas coxas, e movimenta-se lentamente para cima e para baixo."
    },
    {
      "image": "4",
      "title": "Triângulo Luminoso",
      "description": "Não, esta posição não é a clássica papai e mamãe. A mulher deita-se virada para cima e o homem sobre ela. O truque? O homem coloca-se em quatro apoios, depois, a mulher ergue o quadril na direção do pênis, e ele pode então penetrá-la. O homem fica nessa posição, enquanto a mulher mexe seu quadril para cima e para baixo. Prazer garantido!"
    },
    {
      "image": "5",
      "title": "O Grande X",
      "description": "O homem deita-se na cama com as pernas ligeiramente afastadas. A mulher senta-se sobre ele, virada de costas. Em seguida, ela estende as pernas para trás na direção dos ombros dele, a parte superior do corpo dela fica inclinada para o lado dos pés do parceiro. Prontos? A mulher se apóia nas pernas do homem e movimenta-se no ritmo que quiser."
    },
    {
      "image": "6",
      "title": "O Nirvana",
      "description": "A mulher deita-se com as pernas esticadas e os braços acima da cabeça. O homem deita-se sobre ela."
    },
    {
      "image": "7",
      "title": "O Cadeado",
      "description": "A mulher sobe em um móvel firme (pode ser uma escrivaninha ou uma máquina de lavar roupa, por exemplo). O essencial é que ela esteja sentada, na borda, usando as mãos como apoios. Ela envolve a cintura do parceiro com as pernas de maneira firme."
    },
    {
      "image": "8",
      "title": "A Sanduicheira",
      "description": "Nesta posição, o homem se deita e a parceira fica sobre ele, com as pernas ligeiramente afastadas. Ele começa a se movimentar suavemente - mas note que o controle é da mulher."
    },
    {
      "image": "9",
      "title": "O Macaco",
      "description": "O homem deita e puxa seus joelhos em direção ao peito. Ela se senta sobre ele, virada de costas. A mulher precisa de muita força (para ajudar, segure as mãos do gato)."
    },
    {
      "image": "10",
      "title": "A Borboleta",
      "description": "Deite-se sobre uma mesa. Coloque suas pernas sobre os ombros do parceiro e levante o bumbum para que ele o segure."
    },
    {
      "image": "11",
      "title": "União Suspensa",
      "description": "Ele fica de pé e a suspende. Você está de frente para ele e o envolve com as pernas. Para ficar ainda melhor, coloque seus pés na cama ou sofá - menos força, mais prazer. Agora, ele pode brincar fazendo movimentos para cima e para baixo."
    },
    {
      "image": "12",
      "title": "O Botão de Rosa",
      "description": "O homem está deitado de costas, com os joelhos dobrados em sua própria direção e afastados. A mulher senta-se sobre ele, enquanto ele a segura pela cintura. Nesta posição, o homem é quem define o ritmo do movimento. A mulher pode acariciar a base do caule - uma zona muito erógena"
    },
    {
      "image": "13",
      "title": "O Polvo",
      "description": "Ela deita-se e coloca uma perna no ombro do seu parceiro. O homem se ajoelha na frente dela. Ele fica com as mãos livres para massagear os seios da parceira."
    },
    {
      "image": "14",
      "title": "A Colher",
      "description": "O homem e a mulher ficam deitados em posição de colher. Assim, ele pode acariciar os seios dela."
    },
    {
      "image": "15",
      "title": "Pequena Ponte",
      "description": "O homem faz uma ponte. Ela se senta sobre ele e move os quadris suavemente de frente para trás. O tamanho e peso do corpo do casal deve ser compatível - o gato deve aguentar o peso da parceira numa boa para ninguém se machucar."
    },
    {
      "image": "16",
      "title": "A União da Borboleta",
      "description": "O homem deita com as pernas fechadas. A mulher senta-se sobre ele e inclina o corpo para trás para se equilibrar com as mãos. É ela que determina o ritmo dos movimentos. Com as mãos livres, o parceiro pode agradá-la acariciando o clitóris."
    },
    {
      "image": "17",
      "title": "A Posição 99",
      "description": "Deitados de lado, o homem agarra a parceira por trás. A mulher o aperta com as pernas. Enquanto ele estimula o clitóris da parceira, ela retribui acariciando-lhe o pênis."
    },
    {
      "image": "18",
      "title": "A União do Caranguejo",
      "description": "O homem deita de costas e a mulher se encaixa nele. Ela se apóia nos cotovelos e com os joelhos dobrados. O homem, que segura a mulher pela cintura, penetra sua parceira com movimentos suaves. A mulher ajuda, mexendo os quadris."
    },
    {
      "image": "19",
      "title": "A Dança da Sedução",
      "description": "A mulher deita de costas com as pernas dobradas. Seus braços ficam esticados acima da cabeça. O homem deita sobre a parceira com as pernas esticadas para penetrá-la. Com as mãos, ele pode segurar os ombros ou a cintura dela. Quando tiver encontrado uma posição confortável para os dois, o ato pode começar, com movimentos circulares profundos."
    },
    {
      "image": "20",
      "title": "O Balanço",
      "description": "O homem se deita e a sua parceira senta-se sobre ele, virada de costas. A mulher leva a dança."
    },
    {
      "image": "21",
      "title": "O Barco Ébrio",
      "description": "A mulher deitada de costas traz os joelhos em direção ao busto e eleva seus pés. O homem, ajoelhado, pode penetrá-la. Nesta posição, a mulher pode acariciar os testículos do seu companheiro."
    },
    {
      "image": "22",
      "title": "A Máquina de Fliperama",
      "description": "A mulher faz uma ponte, mas deixa a cabeça apoiada. O homem se encaixa nela. Esta posição é ousada e é difícil mantê-la por muito tempo."
    },
    {
      "image": "23",
      "title": "O Sapo",
      "description": "O homem senta-se na borda da cama, com os pés no chão. A mulher senta-se sobre ele, virando as costas para o parceiro, de maneira que seu pênis possa penetrá-la. Ele conduz sua parceira segurando suas coxas e pode também acariciar seus seios e seu clitóris."
    },
    {
      "image": "24",
      "title": "A Vitória",
      "description": "A Vitória' é uma posição muito romântica: a mulher se deita de costas com as pernas dobradas. O homem desliza entre seus joelhos e ergue levemente seu quadril para fazer a penetração."
    },
    {
      "image": "25",
      "title": "A Grande Ursa",
      "description": "A mulher fica de bruços, na cama. Ela se apóia nos cotovelos. O homem ergue suas pernas para penetrá-la."
    },
    {
      "image": "26",
      "title": "O 69 Vencedor",
      "description": "O homem deita-se de lado. A mulher está aninhada ao lado dele, mas no sentido inverso: sua cabeça está para baixo, bem perto das coxas dele, que estão afastadas. Ela passa os seios contra o corpo e as coxas dele. O homem pode então penetrá-la, colocando o dedo no ânus da sua companheira."
    },
    {
      "image": "27",
      "title": "A Clássica",
      "description": "A mulher se deita de costas, com as pernas afastadas. O homem se posiciona sobre ela. Esta posição é estimulante e relaxante, ao mesmo tempo. O parceiros podem se beijar e se olhar."
    },
    {
      "image": "28",
      "title": "A união do elefante",
      "description": "Os dois se ajoelham um de frente para o outro. O homem posiciona sua perna entre as dela e a penetra."
    },
    {
      "image": "29",
      "title": "A cruz de fogo",
      "description": "A mulher se deita de costas, com uma perna esticada e a outra dobrada. O homem está sentado, montado na coxa dela estirada. Ele se mantém equilibrado segurando na coxa da parceira."
    },
    {
      "image": "30",
      "title": "A poltrona reclinável",
      "description": "O homem se senta e se apóia nas mãos. A mulher fica confortavelmente sobre uma almofada, enquanto deixa suas pernas sobre os ombros dele."
    },
    {
      "image": "31",
      "title": "A posição de lótus",
      "description": "A mulher deita de costas e flexiona as pernas, enquanto o homem fica entre elas e a penetra por cima. Assim, a mulher não deve suportar o peso do parceiro, então, é recomendável que ele apoie o peso nos braços. Esta posição pode tornar-se ainda mais divertida quando o homem coloca um travesseiro embaixo do bumbum dela, para mudar o ângulo da penetração. Uma outra vantagem: as mãos ficam livres para desfrutar de suas próprias zonas erógenas."
    },
    {
      "image": "32",
      "title": "O cipó",
      "description": "Os dois estão frente a frente. Ela coloca uma perna sobre o ombro dele e segura no seu pescoço."
    },
    {
      "image": "33",
      "title": "O presidente vigoroso",
      "description": "A mulher fica em pé sobre a cama ou a cadeira, o homem se posiciona por trás dela, de modo que seu peito toque as costas da parceira. Ela dobra os joelhos e ele a agarra pelo bumbum."
    },
    {
      "image": "34",
      "title": "A montanha mágica",
      "description": "Antes de tudo, empilhem alguns travesseiros no chão. A mulher vai apoiar a parte superior do corpo sobre essa montanha, enquanto o homem vai se encaixar nela por trás."
    },
    {
      "image": "35",
      "title": "A munição",
      "description": "Deitada de costas, a mulher traz as pernas para o alto. Ajoelhado, o homem a penetra."
    },
    {
      "image": "36",
      "title": "A hélice do amor ou o helicóptero",
      "description": "Nesta posição, o homem se deita sobre a mulher, com a cabeça virada para o pés dela."
    },
    {
      "image": "37",
      "title": "A charrete",
      "description": "Ela se deita de costas, com as pernas estiradas. Ele se ajoelha diante dela e abre as suas pernas, coloca a cabeça entre elas, segurando seus quadris, ao mesmo tempo."
    },
    {
      "image": "38",
      "title": "O ato de retorno",
      "description": "Virada de costas para o parceiro, a mulher se inclina sobre uma poltrona acolchoada ou uma cadeira. O homem aperta-se contra ela por trás e pode mover sua mão entre as pernas da parceira, ligeiramente afastadas, e até mesmo acariciar seu clitóris."
    },
    {
      "image": "39",
      "title": "A laçada",
      "description": "O homem se deita de costas. A mulher se senta sobre ele. Ajudado por ela, o homem levanta o tronco, enquanto a mulher enlaça a cintura dele com as pernas, e vice-versa."
    },
    {
      "image": "40",
      "title": "A borboleta",
      "description": "O homem se ajoelha na cama com as pernas bem abertas na frente da sua parceira. Ele levanta ligeiramente as pernas dela e as segura na altura dos calcanhares ou das coxas."
    },
    {
      "image": "41",
      "title": "O equilibrista",
      "description": "De pé, o homem ergue sua parceira perpendicularmente a ele, enquanto ela se apóia com uma mão no chão."
    },
    {
      "image": "42",
      "title": "A estrela",
      "description": "A mulher se deita de costas, com uma perna dobrada e a outra esticada, na qual o homem vai montar. Em seguida, ele empurra a sua própria perna sob o bumbum dela e se acomoda, apoiando as mãos."
    }
  ]
}